{
  "text": {
    "i": 169,
    "ll": 195,
    "give": 149,
    "you": 370,
    "__number__": 9,
    "for": 139,
    "hours": 166,
    "at": 45,
    "berth": 53,
    "can": 68,
    "offer": 230,
    "we": 351,
    "do": 111,
    "take": 312,
    "my": 212,
    "is": 180,
    "6h": 7,
    "let": 188,
    "me": 205,
    "4h": 5,
    "pay": 251,
    "have": 161,
    "dock": 112,
    "hrs": 168,
    "proposing": 269,
    "half": 155,
    "a": 10,
    "day": 102,
    "the": 318,
    "quay": 274,
    "8h": 8,
    "here": 164,
    "s": 285,
    "seven": 292,
    "couple": 95,
    "of": 227,
    "slip": 298,
    "offering": 231,
    "euros": 127,
    "to": 326,
    "propose": 268,
    "pier": 256,
    "how": 167,
    "about": 12,
    "start": 306,
    "2k": 3,
    "tanker": 313,
    "one": 239,
    "want": 349,
    "5h": 6,
    "two": 332,
    "put": 272,
    "up": 341,
    "re": 276,
    "proposal": 267,
    "cover": 96,
    "gimme": 148,
    "ill": 171,
    "offr": 234,
    "cargo": 73,
    "giev": 147,
    "offor": 233,
    "ofer": 228,
    "maersk": 201,
    "genova": 146,
    "genoa": 145,
    "star": 305,
    "what": 353,
    "instead": 178,
    "counter": 94,
    "meet": 206,
    "go": 150,
    "come": 83,
    "down": 118,
    "make": 202,
    "it": 181,
    "d": 101,
    "with": 361,
    "could": 93,
    "split": 304,
    "then": 319,
    "and": 34,
    "bump": 65,
    "push": 271,
    "not": 223,
    "bit": 57,
    "more": 211,
    "rather": 275,
    "settle": 290,
    "if": 170,
    "extend": 133,
    "land": 186,
    "on": 238,
    "close": 80,
    "this": 322,
    "u": 334,
    "abt": 16,
    "instaed": 177,
    "cuonter": 98,
    "mkae": 210,
    "deal": 103,
    "done": 116,
    "ok": 237,
    "agreed": 23,
    "sounds": 303,
    "good": 151,
    "fine": 136,
    "accepted": 19,
    "accept": 17,
    "that": 317,
    "works": 367,
    "perfect": 255,
    "ve": 343,
    "got": 152,
    "acceptable": 18,
    "sold": 299,
    "happy": 159,
    "proceed": 265,
    "m": 200,
    "in": 175,
    "confirmed": 86,
    "absolutely": 15,
    "approved": 39,
    "shake": 293,
    "settled": 291,
    "live": 194,
    "ahead": 24,
    "book": 61,
    "yep": 368,
    "cool": 91,
    "all": 26,
    "im": 172,
    "deel": 107,
    "souds": 302,
    "perfct": 254,
    "no": 221,
    "too": 330,
    "low": 197,
    "pass": 250,
    "enough": 124,
    "decline": 104,
    "thanks": 316,
    "forget": 140,
    "doesn": 114,
    "t": 311,
    "work": 366,
    "interested": 179,
    "expensive": 132,
    "declined": 105,
    "price": 263,
    "declining": 106,
    "happening": 158,
    "won": 365,
    "refuse": 277,
    "reject": 279,
    "hard": 160,
    "unacceptable": 336,
    "nah": 213,
    "sorry": 301,
    "cant": 71,
    "chance": 75,
    "thnaks": 323,
    "lwo": 199,
    "unaccpetable": 337,
    "way": 350,
    "from": 143,
    "long": 196,
    "need": 214,
    "your": 371,
    "imo": 174,
    "status": 307,
    "cma": 81,
    "lupo": 198,
    "eta": 126,
    "where": 356,
    "costa": 92,
    "liguria": 190,
    "grimaldi": 153,
    "palermo": 248,
    "ever": 128,
    "ligure": 189,
    "cleared": 78,
    "tonnage": 329,
    "deep": 108,
    "draft": 120,
    "when": 355,
    "arrive": 42,
    "are": 40,
    "carrying": 74,
    "aida": 25,
    "sole": 300,
    "length": 187,
    "ponte": 262,
    "vecchio": 344,
    "which": 358,
    "free": 141,
    "customs": 100,
    "nordic": 222,
    "breeze": 63,
    "beam": 51,
    "container": 87,
    "vessel": 346,
    "show": 297,
    "adriatic": 22,
    "pearl": 252,
    "available": 48,
    "current": 99,
    "weather": 352,
    "occupied": 226,
    "any": 35,
    "hazmat": 162,
    "many": 203,
    "berths": 56,
    "open": 241,
    "tug": 331,
    "priority": 264,
    "containerized": 88,
    "expected": 131,
    "wheres": 357,
    "yet": 369,
    "whats": 354,
    "draeft": 119,
    "teh": 315,
    "ship": 294,
    "tonnaeg": 328,
    "blue": 59,
    "marlin": 204,
    "vessels": 347,
    "above": 13,
    "250m": 2,
    "block": 58,
    "class": 77,
    "don": 115,
    "allow": 27,
    "ferry": 135,
    "restrict": 282,
    "ferries": 134,
    "limit": 191,
    "under": 338,
    "200m": 1,
    "general": 144,
    "segregate": 288,
    "liquid": 192,
    "bulk": 64,
    "ban": 50,
    "only": 240,
    "cruise": 97,
    "allowed": 28,
    "berthing": 54,
    "today": 327,
    "reserve": 280,
    "tankers": 314,
    "anything": 37,
    "over": 247,
    "300m": 4,
    "quarantine": 273,
    "shipments": 295,
    "cap": 72,
    "12m": 0,
    "prohibit": 266,
    "night": 220,
    "stop": 308,
    "routing": 284,
    "hold": 165,
    "until": 340,
    "clears": 79,
    "wide": 360,
    "keep": 182,
    "off": 229,
    "imdg": 173,
    "outer": 245,
    "anchorage": 33,
    "freeze": 142,
    "arrivals": 41,
    "deny": 110,
    "entry": 125,
    "new": 219,
    "berthings": 55,
    "pending": 253,
    "inspection": 176,
    "embargo": 122,
    "anchor": 32,
    "now": 224,
    "offshore": 236,
    "dont": 117,
    "outside": 246,
    "offshoer": 235,
    "bolck": 60,
    "vesels": 345,
    "restrcit": 281,
    "kepe": 183,
    "out": 244,
    "auto": 46,
    "always": 30,
    "first": 137,
    "offers": 232,
    "never": 217,
    "below": 52,
    "by": 66,
    "default": 109,
    "every": 129,
    "automatically": 47,
    "set": 289,
    "floor": 138,
    "containers": 89,
    "approve": 38,
    "or": 243,
    "without": 364,
    "asking": 44,
    "policy": 261,
    "threshold": 324,
    "ask": 43,
    "min": 207,
    "acept": 20,
    "allways": 29,
    "anythign": 36,
    "rejcet": 278,
    "commands": 85,
    "does": 113,
    "options": 242,
    "help": 163,
    "list": 193,
    "should": 296,
    "stuck": 310,
    "controls": 90,
    "negotiate": 215,
    "type": 333,
    "hand": 157,
    "say": 286,
    "an": 31,
    "actions": 21,
    "know": 185,
    "guide": 154,
    "command": 84,
    "walk": 348,
    "through": 325,
    "use": 342,
    "play": 257,
    "halp": 156,
    "comands": 82,
    "paly": 249,
    "um": 335,
    "choices": 76,
    "cancel": 69,
    "mind": 208,
    "abort": 11,
    "call": 67,
    "withdraw": 363,
    "negotiation": 216,
    "drop": 121,
    "whole": 359,
    "thing": 321,
    "undo": 339,
    "booking": 62,
    "end": 123,
    "mission": 209,
    "pull": 270,
    "right": 283,
    "there": 320,
    "everything": 130,
    "back": 49,
    "kill": 184,
    "nvm": 225,
    "plz": 260,
    "pls": 258,
    "scrap": 287,
    "plug": 259,
    "cancle": 70,
    "nevermnd": 218,
    "abrot": 14,
    "withdaw": 362,
    "stpo": 309
  },
  "intent": {
    "propose_offer": 3,
    "counter_offer": 2,
    "accept_deal": 0,
    "reject_deal": 5,
    "query_status": 4,
    "set_constraint": 7,
    "set_policy": 8,
    "request_help": 6,
    "cancel_action": 1
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}