{
  "text": {
    "i": 191,
    "ll": 221,
    "give": 167,
    "you": 418,
    "__number__": 9,
    "for": 156,
    "hours": 187,
    "at": 49,
    "berth": 59,
    "offering": 264,
    "the": 365,
    "cargo": 81,
    "can": 76,
    "offer": 263,
    "we": 398,
    "do": 122,
    "take": 358,
    "pay": 288,
    "my": 242,
    "is": 204,
    "6h": 7,
    "propose": 307,
    "5h": 6,
    "let": 213,
    "me": 233,
    "4h": 5,
    "our": 279,
    "opening": 276,
    "d": 111,
    "like": 217,
    "to": 373,
    "dock": 123,
    "have": 182,
    "m": 228,
    "hrs": 190,
    "proposing": 308,
    "half": 174,
    "a": 10,
    "day": 112,
    "quay": 313,
    "8h": 8,
    "here": 185,
    "s": 329,
    "seven": 335,
    "couple": 105,
    "of": 260,
    "slip": 340,
    "euros": 141,
    "pier": 293,
    "how": 188,
    "about": 12,
    "start": 349,
    "2k": 3,
    "berthing": 60,
    "fee": 150,
    "tanker": 359,
    "one": 273,
    "want": 396,
    "two": 379,
    "get": 164,
    "put": 311,
    "up": 388,
    "re": 317,
    "proposal": 306,
    "cover": 106,
    "ill": 193,
    "gimme": 166,
    "offr": 267,
    "giev": 165,
    "offor": 266,
    "ofer": 261,
    "maersk": 229,
    "genova": 163,
    "genoa": 162,
    "star": 348,
    "then": 366,
    "what": 400,
    "instead": 200,
    "counter": 104,
    "meet": 234,
    "go": 168,
    "come": 92,
    "down": 131,
    "if": 192,
    "say": 330,
    "make": 230,
    "it": 205,
    "with": 408,
    "could": 103,
    "split": 346,
    "and": 39,
    "bump": 73,
    "push": 310,
    "not": 256,
    "bit": 64,
    "more": 239,
    "rather": 316,
    "settle": 334,
    "raise": 315,
    "extend": 148,
    "land": 210,
    "on": 271,
    "close": 89,
    "this": 369,
    "u": 381,
    "abuot": 17,
    "abt": 16,
    "instaed": 199,
    "cuonter": 108,
    "insted": 201,
    "mkae": 238,
    "deal": 113,
    "done": 128,
    "ok": 270,
    "agreed": 26,
    "sounds": 345,
    "good": 170,
    "sure": 356,
    "fine": 153,
    "accepted": 20,
    "accept": 18,
    "that": 364,
    "works": 414,
    "perfect": 292,
    "yes": 416,
    "ve": 390,
    "got": 171,
    "acceptable": 19,
    "sold": 341,
    "consider": 96,
    "happy": 180,
    "by": 74,
    "proceed": 304,
    "in": 197,
    "confirmed": 95,
    "alright": 34,
    "fair": 149,
    "agree": 25,
    "ahead": 28,
    "book": 69,
    "yep": 415,
    "yup": 420,
    "thing": 368,
    "cool": 101,
    "all": 30,
    "plan": 294,
    "lets": 214,
    "im": 194,
    "deel": 118,
    "agreeed": 27,
    "souds": 344,
    "acepted": 22,
    "perfct": 291,
    "no": 253,
    "too": 377,
    "low": 225,
    "pass": 286,
    "enough": 138,
    "decline": 115,
    "won": 412,
    "t": 357,
    "work": 413,
    "thanks": 363,
    "forget": 157,
    "way": 397,
    "doesn": 126,
    "interested": 203,
    "absolutely": 15,
    "expensive": 146,
    "reject": 320,
    "declined": 116,
    "price": 302,
    "nope": 254,
    "declining": 117,
    "happening": 179,
    "refuse": 318,
    "hard": 181,
    "unacceptable": 383,
    "man": 231,
    "nah": 243,
    "sorry": 343,
    "cant": 79,
    "gonna": 169,
    "happen": 178,
    "chance": 83,
    "thnaks": 370,
    "lwo": 227,
    "enguh": 137,
    "declien": 114,
    "unaccpetable": 384,
    "from": 160,
    "your": 419,
    "draft": 133,
    "long": 223,
    "need": 244,
    "imo": 196,
    "status": 351,
    "cma": 90,
    "lupo": 226,
    "eta": 140,
    "where": 403,
    "costa": 102,
    "liguria": 216,
    "big": 63,
    "tankers": 360,
    "grimaldi": 172,
    "palermo": 284,
    "ever": 142,
    "ligure": 215,
    "cleared": 87,
    "tonnage": 376,
    "deep": 119,
    "when": 402,
    "arrive": 46,
    "are": 44,
    "carrying": 82,
    "aida": 29,
    "sole": 342,
    "length": 212,
    "ponte": 301,
    "vecchio": 391,
    "which": 405,
    "free": 158,
    "until": 387,
    "blue": 66,
    "marlin": 232,
    "docks": 124,
    "customs": 110,
    "nordic": 255,
    "breeze": 71,
    "beam": 57,
    "container": 97,
    "vessel": 393,
    "show": 339,
    "adriatic": 24,
    "pearl": 289,
    "much": 241,
    "board": 67,
    "current": 109,
    "weather": 399,
    "occupied": 259,
    "any": 40,
    "hazmat": 183,
    "queue": 314,
    "right": 325,
    "now": 257,
    "tug": 378,
    "containers": 99,
    "msc": 240,
    "aurora": 50,
    "priority": 303,
    "containerized": 98,
    "expected": 145,
    "whats": 401,
    "wheres": 404,
    "hows": 189,
    "open": 275,
    "yet": 417,
    "draeft": 132,
    "lnog": 222,
    "statsu": 350,
    "teh": 361,
    "ship": 336,
    "tonnaeg": 375,
    "hold": 186,
    "offshore": 269,
    "vessels": 394,
    "above": 13,
    "250m": 2,
    "block": 65,
    "class": 85,
    "keep": 206,
    "ferry": 152,
    "out": 280,
    "don": 127,
    "allow": 31,
    "ferries": 151,
    "restrict": 324,
    "cruise": 107,
    "limit": 218,
    "under": 385,
    "200m": 1,
    "anchor": 37,
    "general": 161,
    "segregate": 332,
    "liquid": 219,
    "bulk": 72,
    "ban": 56,
    "only": 274,
    "allowed": 32,
    "today": 374,
    "reserve": 322,
    "anything": 42,
    "over": 283,
    "300m": 4,
    "clear": 86,
    "storm": 353,
    "passes": 287,
    "quarantine": 312,
    "shipments": 337,
    "cap": 80,
    "12m": 0,
    "prohibit": 305,
    "night": 252,
    "stop": 352,
    "routing": 326,
    "clears": 88,
    "wide": 407,
    "off": 262,
    "imdg": 195,
    "outer": 281,
    "anchorage": 38,
    "freeze": 159,
    "arrivals": 45,
    "deny": 121,
    "entry": 139,
    "new": 251,
    "berthings": 61,
    "pending": 290,
    "inspection": 198,
    "embargo": 135,
    "berths": 62,
    "dont": 129,
    "outside": 282,
    "offshoer": 268,
    "bolck": 68,
    "vesels": 392,
    "restrcit": 323,
    "kepe": 207,
    "auto": 51,
    "always": 35,
    "first": 154,
    "offers": 265,
    "never": 248,
    "below": 58,
    "automatically": 52,
    "default": 120,
    "every": 143,
    "than": 362,
    "once": 272,
    "set": 333,
    "floor": 155,
    "approve": 43,
    "or": 278,
    "without": 411,
    "asking": 48,
    "policy": 300,
    "ask": 47,
    "least": 211,
    "standing": 347,
    "rule": 327,
    "threshold": 371,
    "min": 235,
    "acept": 21,
    "allways": 33,
    "anythign": 41,
    "nevar": 247,
    "rejcet": 319,
    "help": 184,
    "commands": 94,
    "does": 125,
    "options": 277,
    "list": 220,
    "play": 295,
    "should": 338,
    "stuck": 355,
    "controls": 100,
    "explain": 147,
    "negotiate": 245,
    "type": 380,
    "hand": 177,
    "an": 36,
    "instructions": 202,
    "please": 296,
    "rules": 328,
    "actions": 23,
    "available": 53,
    "know": 209,
    "guide": 173,
    "command": 93,
    "walk": 395,
    "through": 372,
    "use": 389,
    "lost": 224,
    "pls": 297,
    "halp": 175,
    "comands": 91,
    "paly": 285,
    "doo": 130,
    "um": 382,
    "choices": 84,
    "cancel": 77,
    "mind": 236,
    "pull": 309,
    "abort": 11,
    "call": 75,
    "withdraw": 410,
    "negotiation": 246,
    "back": 54,
    "scrap": 331,
    "drop": 134,
    "request": 321,
    "nevermind": 249,
    "whole": 406,
    "undo": 386,
    "booking": 70,
    "end": 136,
    "mission": 237,
    "halt": 176,
    "there": 367,
    "everything": 144,
    "kill": 208,
    "nvm": 258,
    "plz": 299,
    "backing": 55,
    "plug": 298,
    "cancle": 78,
    "nevermnd": 250,
    "abrot": 14,
    "withdaw": 409,
    "stpo": 354
  },
  "intent": {
    "propose_offer": 3,
    "counter_offer": 2,
    "accept_deal": 0,
    "reject_deal": 5,
    "query_status": 4,
    "set_constraint": 7,
    "set_policy": 8,
    "request_help": 6,
    "cancel_action": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_help": 12
  },
  "action_text": null,
  "intent_response_key": null
}