{
  "text": {
    "i": 192,
    "ll": 221,
    "give": 168,
    "you": 420,
    "__number__": 9,
    "for": 157,
    "hours": 188,
    "at": 50,
    "berth": 61,
    "offering": 265,
    "the": 366,
    "cargo": 82,
    "can": 77,
    "offer": 264,
    "we": 400,
    "do": 123,
    "take": 359,
    "pay": 289,
    "my": 243,
    "is": 205,
    "6h": 7,
    "propose": 309,
    "5h": 6,
    "let": 214,
    "me": 234,
    "4h": 5,
    "our": 280,
    "opening": 277,
    "d": 112,
    "like": 218,
    "to": 374,
    "dock": 124,
    "have": 183,
    "m": 228,
    "hrs": 191,
    "proposing": 310,
    "half": 175,
    "a": 10,
    "day": 113,
    "quay": 315,
    "8h": 8,
    "here": 186,
    "s": 331,
    "seven": 336,
    "couple": 106,
    "of": 261,
    "slip": 341,
    "pier": 294,
    "how": 189,
    "about": 12,
    "start": 350,
    "2k": 3,
    "berthing": 62,
    "fee": 151,
    "euros": 142,
    "tanker": 360,
    "one": 274,
    "want": 398,
    "two": 381,
    "get": 165,
    "put": 313,
    "up": 390,
    "re": 319,
    "proposal": 308,
    "cover": 107,
    "ill": 194,
    "gimme": 167,
    "offr": 268,
    "giev": 166,
    "offor": 267,
    "ofer": 262,
    "maersk": 229,
    "genova": 164,
    "genoa": 163,
    "star": 349,
    "then": 367,
    "what": 402,
    "instead": 201,
    "counter": 105,
    "meet": 235,
    "go": 169,
    "come": 93,
    "down": 132,
    "if": 193,
    "say": 332,
    "make": 230,
    "it": 206,
    "with": 410,
    "could": 104,
    "split": 347,
    "and": 40,
    "bump": 74,
    "push": 312,
    "not": 257,
    "bit": 66,
    "more": 240,
    "rather": 318,
    "settle": 335,
    "raise": 317,
    "extend": 149,
    "land": 211,
    "on": 272,
    "close": 90,
    "this": 370,
    "u": 383,
    "abuot": 17,
    "abt": 16,
    "instaed": 200,
    "cuonter": 109,
    "insted": 202,
    "mkae": 239,
    "deal": 114,
    "done": 129,
    "ok": 271,
    "agreed": 27,
    "sounds": 346,
    "good": 171,
    "sure": 357,
    "fine": 154,
    "accepted": 20,
    "accept": 18,
    "that": 365,
    "works": 416,
    "perfect": 293,
    "yes": 418,
    "ve": 392,
    "got": 172,
    "acceptable": 19,
    "sold": 342,
    "consider": 97,
    "happy": 181,
    "by": 75,
    "proceed": 306,
    "in": 198,
    "confirmed": 96,
    "alright": 35,
    "fair": 150,
    "agree": 26,
    "ahead": 29,
    "book": 71,
    "yep": 417,
    "yup": 422,
    "thing": 369,
    "cool": 102,
    "all": 31,
    "plan": 295,
    "lets": 215,
    "im": 195,
    "deel": 119,
    "agreeed": 28,
    "souds": 345,
    "acepted": 23,
    "perfct": 292,
    "no": 254,
    "too": 378,
    "low": 225,
    "pass": 287,
    "enough": 139,
    "decline": 116,
    "won": 414,
    "t": 358,
    "work": 415,
    "thanks": 364,
    "forget": 158,
    "way": 399,
    "doesn": 127,
    "interested": 204,
    "absolutely": 15,
    "expensive": 147,
    "reject": 322,
    "declined": 117,
    "price": 304,
    "nope": 255,
    "declining": 118,
    "happening": 180,
    "refuse": 320,
    "hard": 182,
    "unacceptable": 385,
    "man": 231,
    "nah": 244,
    "sorry": 344,
    "cant": 80,
    "gonna": 170,
    "happen": 179,
    "chance": 84,
    "thnaks": 371,
    "lwo": 227,
    "enguh": 138,
    "declien": 115,
    "unaccpetable": 386,
    "from": 161,
    "your": 421,
    "draft": 134,
    "long": 223,
    "need": 245,
    "imo": 197,
    "status": 352,
    "cma": 91,
    "lupo": 226,
    "eta": 141,
    "where": 405,
    "costa": 103,
    "liguria": 217,
    "big": 65,
    "tankers": 361,
    "grimaldi": 173,
    "palermo": 285,
    "ever": 143,
    "ligure": 216,
    "cleared": 88,
    "tonnage": 377,
    "deep": 120,
    "when": 404,
    "arrive": 47,
    "are": 45,
    "carrying": 83,
    "aida": 30,
    "sole": 343,
    "length": 213,
    "ponte": 302,
    "vecchio": 393,
    "which": 407,
    "free": 159,
    "until": 389,
    "blue": 68,
    "marlin": 233,
    "docks": 125,
    "customs": 111,
    "nordic": 256,
    "breeze": 73,
    "beam": 59,
    "container": 98,
    "vessel": 395,
    "show": 340,
    "adriatic": 25,
    "pearl": 290,
    "much": 242,
    "board": 69,
    "current": 110,
    "weather": 401,
    "occupied": 260,
    "any": 41,
    "hazmat": 184,
    "queue": 316,
    "right": 327,
    "now": 258,
    "many": 232,
    "tugs": 380,
    "tug": 379,
    "position": 303,
    "msc": 241,
    "aurora": 51,
    "priority": 305,
    "containers": 100,
    "expected": 146,
    "whats": 403,
    "wheres": 406,
    "hows": 190,
    "open": 276,
    "yet": 419,
    "draeft": 133,
    "lnog": 222,
    "statsu": 351,
    "teh": 362,
    "ship": 337,
    "tonnaeg": 376,
    "hold": 187,
    "offshore": 270,
    "vessels": 396,
    "above": 13,
    "250m": 2,
    "block": 67,
    "class": 86,
    "keep": 207,
    "ferry": 153,
    "out": 281,
    "don": 128,
    "allow": 32,
    "ferries": 152,
    "restrict": 326,
    "cruise": 108,
    "limit": 219,
    "under": 387,
    "200m": 1,
    "anchor": 38,
    "containerized": 99,
    "away": 55,
    "ban": 58,
    "only": 275,
    "allowed": 33,
    "today": 375,
    "reserve": 324,
    "anything": 43,
    "over": 284,
    "300m": 4,
    "clear": 87,
    "storm": 354,
    "passes": 288,
    "quarantine": 314,
    "imdg": 196,
    "shipments": 338,
    "cap": 81,
    "12m": 0,
    "prohibit": 307,
    "night": 253,
    "stop": 353,
    "routing": 328,
    "clears": 89,
    "wide": 409,
    "general": 162,
    "off": 263,
    "outer": 282,
    "anchorage": 39,
    "freeze": 160,
    "arrivals": 46,
    "deny": 122,
    "entry": 140,
    "new": 252,
    "berthings": 63,
    "pending": 291,
    "inspection": 199,
    "embargo": 136,
    "berths": 64,
    "dont": 130,
    "outside": 283,
    "offshoer": 269,
    "bolck": 70,
    "vesels": 394,
    "restrcit": 325,
    "kepe": 208,
    "auto": 52,
    "always": 36,
    "first": 155,
    "offers": 266,
    "never": 249,
    "below": 60,
    "automatically": 53,
    "default": 121,
    "every": 144,
    "than": 363,
    "once": 273,
    "set": 334,
    "floor": 156,
    "accepting": 21,
    "approve": 44,
    "or": 279,
    "without": 413,
    "asking": 49,
    "policy": 301,
    "ask": 48,
    "least": 212,
    "standing": 348,
    "rule": 329,
    "threshold": 372,
    "min": 236,
    "acept": 22,
    "allways": 34,
    "anythign": 42,
    "nevar": 248,
    "rejcet": 321,
    "help": 185,
    "commands": 95,
    "does": 126,
    "options": 278,
    "list": 220,
    "play": 296,
    "should": 339,
    "stuck": 356,
    "controls": 101,
    "explain": 148,
    "negotiate": 246,
    "type": 382,
    "hand": 178,
    "an": 37,
    "instructions": 203,
    "please": 297,
    "rules": 330,
    "actions": 24,
    "available": 54,
    "know": 210,
    "guide": 174,
    "command": 94,
    "walk": 397,
    "through": 373,
    "use": 391,
    "lost": 224,
    "pls": 298,
    "halp": 176,
    "comands": 92,
    "paly": 286,
    "doo": 131,
    "um": 384,
    "choices": 85,
    "cancel": 78,
    "mind": 237,
    "pull": 311,
    "abort": 11,
    "call": 76,
    "withdraw": 412,
    "negotiation": 247,
    "back": 56,
    "scrap": 333,
    "drop": 135,
    "request": 323,
    "nevermind": 250,
    "whole": 408,
    "undo": 388,
    "booking": 72,
    "end": 137,
    "mission": 238,
    "halt": 177,
    "there": 368,
    "everything": 145,
    "kill": 209,
    "nvm": 259,
    "plz": 300,
    "backing": 57,
    "plug": 299,
    "cancle": 79,
    "nevermnd": 251,
    "abrot": 14,
    "withdaw": 411,
    "stpo": 355
  },
  "intent": {
    "propose_offer": 3,
    "counter_offer": 2,
    "accept_deal": 0,
    "reject_deal": 5,
    "query_status": 4,
    "set_constraint": 7,
    "set_policy": 8,
    "request_help": 6,
    "cancel_action": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_help": 12
  },
  "action_text": null,
  "intent_response_key": null
}