{
  "text": {
    "offering": 234,
    "__number__": 6,
    "for": 132,
    "the": 326,
    "cargo": 70,
    "hours": 163,
    "i": 167,
    "can": 67,
    "offer": 233,
    "we": 355,
    "do": 105,
    "at": 43,
    "berth": 53,
    "pay": 256,
    "you": 372,
    "my": 213,
    "is": 178,
    "6h": 5,
    "propose": 272,
    "5h": 4,
    "let": 186,
    "me": 206,
    "4h": 3,
    "ll": 194,
    "our": 248,
    "opening": 245,
    "d": 95,
    "like": 190,
    "to": 332,
    "dock": 106,
    "m": 200,
    "hrs": 166,
    "give": 143,
    "proposing": 273,
    "half": 150,
    "a": 7,
    "day": 96,
    "quay": 277,
    "here": 161,
    "s": 290,
    "seven": 297,
    "couple": 89,
    "of": 230,
    "slip": 303,
    "euros": 120,
    "pier": 259,
    "how": 164,
    "about": 9,
    "start": 311,
    "2k": 1,
    "berthing": 54,
    "fee": 126,
    "tanker": 320,
    "one": 242,
    "want": 353,
    "two": 337,
    "get": 140,
    "re": 280,
    "proposal": 271,
    "cover": 90,
    "ill": 169,
    "gimme": 142,
    "offr": 236,
    "giev": 141,
    "ofer": 231,
    "maersk": 201,
    "genova": 139,
    "then": 327,
    "what": 357,
    "instead": 174,
    "counter": 88,
    "meet": 207,
    "go": 144,
    "up": 346,
    "come": 78,
    "down": 112,
    "if": 168,
    "say": 291,
    "make": 202,
    "it": 179,
    "with": 364,
    "could": 87,
    "split": 308,
    "and": 32,
    "bump": 64,
    "push": 275,
    "rather": 279,
    "settle": 295,
    "raise": 278,
    "u": 339,
    "abuot": 14,
    "abt": 13,
    "instaed": 173,
    "cuonter": 92,
    "insted": 175,
    "mkae": 210,
    "deal": 97,
    "done": 110,
    "ok": 239,
    "sure": 317,
    "fine": 129,
    "accepted": 17,
    "accept": 15,
    "works": 369,
    "perfect": 258,
    "yes": 371,
    "ve": 347,
    "got": 147,
    "that": 325,
    "acceptable": 16,
    "take": 319,
    "consider": 81,
    "good": 146,
    "happy": 156,
    "proceed": 269,
    "in": 172,
    "confirmed": 80,
    "absolutely": 12,
    "approved": 37,
    "shake": 298,
    "on": 240,
    "settled": 296,
    "live": 193,
    "have": 158,
    "yep": 370,
    "yup": 374,
    "thing": 328,
    "all": 24,
    "sounds": 307,
    "plan": 260,
    "lets": 187,
    "im": 170,
    "agreeed": 22,
    "souds": 306,
    "acepted": 18,
    "agreed": 21,
    "no": 223,
    "pass": 254,
    "not": 226,
    "enough": 117,
    "won": 367,
    "t": 318,
    "work": 368,
    "too": 335,
    "low": 198,
    "thanks": 324,
    "forget": 133,
    "way": 354,
    "doesn": 108,
    "interested": 177,
    "expensive": 124,
    "reject": 283,
    "declined": 100,
    "nope": 224,
    "declining": 101,
    "happening": 155,
    "refuse": 281,
    "hard": 157,
    "unacceptable": 341,
    "man": 203,
    "nah": 214,
    "sorry": 305,
    "gonna": 145,
    "happen": 154,
    "thnaks": 330,
    "enguh": 116,
    "declien": 98,
    "unaccpetable": 342,
    "from": 136,
    "your": 373,
    "draft": 113,
    "long": 196,
    "need": 215,
    "status": 313,
    "cma": 76,
    "lupo": 199,
    "eta": 119,
    "where": 360,
    "costa": 86,
    "liguria": 189,
    "big": 57,
    "tankers": 321,
    "grimaldi": 148,
    "palermo": 253,
    "deep": 102,
    "when": 359,
    "arrive": 40,
    "are": 38,
    "carrying": 71,
    "aida": 23,
    "sole": 304,
    "length": 185,
    "ponte": 267,
    "vecchio": 348,
    "until": 345,
    "blue": 59,
    "marlin": 205,
    "docks": 107,
    "customs": 94,
    "nordic": 225,
    "breeze": 62,
    "beam": 51,
    "container": 82,
    "vessel": 350,
    "show": 302,
    "adriatic": 20,
    "pearl": 257,
    "current": 93,
    "weather": 356,
    "occupied": 229,
    "any": 33,
    "hazmat": 159,
    "genoa": 138,
    "star": 310,
    "many": 204,
    "berths": 56,
    "open": 244,
    "tug": 336,
    "free": 134,
    "containers": 84,
    "msc": 212,
    "aurora": 44,
    "priority": 268,
    "containerized": 83,
    "expected": 123,
    "whats": 358,
    "wheres": 361,
    "ever": 121,
    "ligure": 188,
    "hows": 165,
    "board": 60,
    "lnog": 195,
    "statsu": 312,
    "teh": 322,
    "ship": 299,
    "tonnaeg": 334,
    "hold": 162,
    "offshore": 238,
    "vessels": 351,
    "above": 10,
    "250m": 0,
    "block": 58,
    "class": 73,
    "keep": 180,
    "out": 249,
    "don": 109,
    "allow": 25,
    "ferry": 128,
    "cruise": 91,
    "anchor": 30,
    "general": 137,
    "segregate": 293,
    "liquid": 191,
    "bulk": 63,
    "ban": 50,
    "only": 243,
    "allowed": 26,
    "today": 333,
    "reserve": 285,
    "anything": 35,
    "over": 252,
    "300m": 2,
    "clear": 74,
    "now": 227,
    "storm": 315,
    "passes": 255,
    "quarantine": 276,
    "shipments": 300,
    "prohibit": 270,
    "night": 222,
    "clears": 75,
    "wide": 363,
    "off": 232,
    "restrict": 287,
    "imdg": 171,
    "outer": 250,
    "anchorage": 31,
    "freeze": 135,
    "arrivals": 39,
    "deny": 104,
    "entry": 118,
    "new": 221,
    "ferries": 127,
    "berthings": 55,
    "outside": 251,
    "offshoer": 237,
    "vesels": 349,
    "restrcit": 286,
    "kepe": 181,
    "auto": 45,
    "always": 28,
    "first": 130,
    "under": 343,
    "offers": 235,
    "never": 218,
    "below": 52,
    "automatically": 46,
    "by": 65,
    "default": 103,
    "every": 122,
    "more": 211,
    "than": 323,
    "once": 241,
    "set": 294,
    "floor": 131,
    "approve": 36,
    "or": 247,
    "without": 366,
    "asking": 42,
    "policy": 266,
    "ask": 41,
    "least": 184,
    "standing": 309,
    "rule": 288,
    "decline": 99,
    "min": 208,
    "allways": 27,
    "anythign": 34,
    "nevar": 217,
    "rejcet": 282,
    "help": 160,
    "commands": 79,
    "options": 246,
    "list": 192,
    "play": 261,
    "should": 301,
    "controls": 85,
    "explain": 125,
    "type": 338,
    "hand": 153,
    "an": 29,
    "instructions": 176,
    "please": 262,
    "rules": 289,
    "actions": 19,
    "available": 47,
    "know": 183,
    "guide": 149,
    "walk": 352,
    "through": 331,
    "this": 329,
    "lost": 197,
    "pls": 263,
    "halp": 151,
    "comands": 77,
    "doo": 111,
    "um": 340,
    "choices": 72,
    "cancel": 68,
    "stop": 314,
    "pull": 274,
    "abort": 8,
    "withdraw": 365,
    "negotiation": 216,
    "back": 48,
    "scrap": 292,
    "drop": 114,
    "request": 284,
    "nevermind": 219,
    "call": 66,
    "whole": 362,
    "undo": 344,
    "booking": 61,
    "end": 115,
    "mission": 209,
    "halt": 152,
    "kill": 182,
    "nvm": 228,
    "plz": 265,
    "backing": 49,
    "plug": 264,
    "cancle": 69,
    "nevermnd": 220,
    "abrot": 11,
    "stpo": 316
  },
  "intent": {
    "propose_offer": 3,
    "counter_offer": 2,
    "accept_deal": 0,
    "reject_deal": 5,
    "query_status": 4,
    "set_constraint": 7,
    "set_policy": 8,
    "request_help": 6,
    "cancel_action": 1
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}