{
  "text": {
    "i": 174,
    "ll": 200,
    "give": 153,
    "you": 378,
    "__number__": 8,
    "for": 142,
    "hours": 170,
    "at": 45,
    "berth": 55,
    "offering": 239,
    "the": 329,
    "cargo": 74,
    "we": 360,
    "can": 70,
    "do": 112,
    "take": 323,
    "pay": 262,
    "propose": 279,
    "5h": 5,
    "let": 192,
    "me": 213,
    "offer": 238,
    "4h": 4,
    "our": 253,
    "opening": 250,
    "is": 185,
    "d": 101,
    "like": 196,
    "to": 337,
    "dock": 113,
    "have": 165,
    "m": 207,
    "hrs": 173,
    "quay": 284,
    "8h": 7,
    "here": 168,
    "s": 296,
    "my": 220,
    "seven": 303,
    "euros": 130,
    "a": 9,
    "berthing": 56,
    "fee": 137,
    "of": 235,
    "tanker": 324,
    "want": 358,
    "two": 342,
    "get": 150,
    "put": 282,
    "up": 350,
    "proposal": 278,
    "cover": 96,
    "ill": 176,
    "half": 160,
    "day": 102,
    "gimme": 152,
    "couple": 95,
    "giev": 151,
    "offor": 241,
    "ofer": 236,
    "2k": 3,
    "6h": 6,
    "maersk": 208,
    "genova": 149,
    "genoa": 148,
    "star": 314,
    "how": 171,
    "about": 11,
    "then": 330,
    "what": 362,
    "instead": 182,
    "counter": 94,
    "come": 84,
    "down": 120,
    "if": 175,
    "say": 297,
    "meet": 214,
    "could": 93,
    "go": 154,
    "and": 34,
    "push": 281,
    "it": 186,
    "not": 232,
    "bit": 59,
    "more": 218,
    "rather": 286,
    "settle": 301,
    "raise": 285,
    "extend": 136,
    "one": 247,
    "make": 209,
    "land": 190,
    "on": 245,
    "close": 81,
    "this": 333,
    "u": 344,
    "bump": 67,
    "abuot": 15,
    "cuonter": 98,
    "insted": 183,
    "mkae": 217,
    "deal": 103,
    "ok": 244,
    "agreed": 23,
    "sounds": 312,
    "good": 156,
    "sure": 321,
    "fine": 140,
    "accepted": 18,
    "accept": 16,
    "that": 328,
    "works": 374,
    "yes": 376,
    "ve": 352,
    "got": 157,
    "sold": 309,
    "consider": 87,
    "done": 117,
    "proceed": 277,
    "in": 180,
    "absolutely": 14,
    "approved": 39,
    "settled": 302,
    "ahead": 25,
    "book": 64,
    "yep": 375,
    "yup": 380,
    "thing": 332,
    "cool": 91,
    "plan": 267,
    "lets": 193,
    "im": 177,
    "with": 368,
    "deel": 108,
    "agreeed": 24,
    "acepted": 20,
    "perfct": 265,
    "no": 229,
    "too": 340,
    "low": 204,
    "enough": 127,
    "decline": 105,
    "won": 372,
    "t": 322,
    "work": 373,
    "acceptable": 17,
    "pass": 260,
    "forget": 143,
    "way": 359,
    "expensive": 134,
    "reject": 288,
    "declined": 106,
    "price": 275,
    "nope": 230,
    "declining": 107,
    "happening": 164,
    "unacceptable": 346,
    "man": 210,
    "nah": 221,
    "sorry": 311,
    "thanks": 327,
    "cant": 72,
    "gonna": 155,
    "happen": 163,
    "chance": 76,
    "thnaks": 334,
    "lwo": 206,
    "enguh": 126,
    "declien": 104,
    "unaccpetable": 347,
    "your": 379,
    "draft": 122,
    "imo": 179,
    "status": 316,
    "cma": 82,
    "lupo": 205,
    "eta": 129,
    "where": 365,
    "costa": 92,
    "liguria": 195,
    "big": 58,
    "tankers": 325,
    "grimaldi": 158,
    "palermo": 258,
    "ever": 131,
    "ligure": 194,
    "cleared": 80,
    "tonnage": 339,
    "deep": 109,
    "when": 364,
    "arrive": 42,
    "are": 40,
    "carrying": 75,
    "which": 366,
    "free": 144,
    "long": 202,
    "until": 349,
    "blue": 61,
    "marlin": 212,
    "docks": 114,
    "customs": 100,
    "nordic": 231,
    "breeze": 65,
    "beam": 53,
    "container": 88,
    "vessel": 355,
    "show": 307,
    "adriatic": 22,
    "pearl": 263,
    "available": 49,
    "current": 99,
    "weather": 361,
    "any": 35,
    "hazmat": 166,
    "many": 211,
    "berths": 57,
    "open": 249,
    "tug": 341,
    "containers": 90,
    "msc": 219,
    "aurora": 46,
    "priority": 276,
    "expected": 133,
    "whats": 363,
    "need": 222,
    "hows": 172,
    "board": 62,
    "aida": 26,
    "sole": 310,
    "yet": 377,
    "draeft": 121,
    "lnog": 201,
    "statsu": 315,
    "ponte": 274,
    "vecchio": 353,
    "tonnaeg": 338,
    "hold": 169,
    "offshore": 243,
    "vessels": 356,
    "above": 12,
    "250m": 2,
    "block": 60,
    "class": 78,
    "keep": 187,
    "ship": 304,
    "out": 254,
    "don": 116,
    "allow": 28,
    "ferry": 139,
    "restrict": 291,
    "ferries": 138,
    "limit": 197,
    "under": 348,
    "200m": 1,
    "all": 27,
    "cruise": 97,
    "anchor": 32,
    "general": 147,
    "slip": 308,
    "segregate": 299,
    "liquid": 198,
    "bulk": 66,
    "from": 146,
    "pier": 266,
    "ban": 52,
    "only": 248,
    "allowed": 29,
    "reserve": 290,
    "clear": 79,
    "now": 233,
    "storm": 318,
    "passes": 261,
    "quarantine": 283,
    "shipments": 305,
    "cap": 73,
    "12m": 0,
    "stop": 317,
    "routing": 293,
    "off": 237,
    "imdg": 178,
    "outer": 255,
    "anchorage": 33,
    "freeze": 145,
    "arrivals": 41,
    "deny": 111,
    "entry": 128,
    "pending": 264,
    "inspection": 181,
    "embargo": 124,
    "dont": 118,
    "outside": 256,
    "offshoer": 242,
    "bolck": 63,
    "vesels": 354,
    "kepe": 188,
    "auto": 47,
    "always": 31,
    "first": 141,
    "anything": 37,
    "offers": 240,
    "over": 257,
    "never": 226,
    "below": 54,
    "automatically": 48,
    "than": 326,
    "once": 246,
    "containerized": 89,
    "approve": 38,
    "or": 252,
    "without": 371,
    "asking": 44,
    "ask": 43,
    "least": 191,
    "standing": 313,
    "rule": 294,
    "default": 110,
    "policy": 273,
    "set": 300,
    "threshold": 335,
    "by": 68,
    "min": 215,
    "acept": 19,
    "allways": 30,
    "anythign": 36,
    "nevar": 225,
    "help": 167,
    "does": 115,
    "options": 251,
    "list": 199,
    "commands": 86,
    "play": 268,
    "should": 306,
    "stuck": 320,
    "explain": 135,
    "negotiate": 223,
    "type": 343,
    "instructions": 184,
    "please": 269,
    "rules": 295,
    "actions": 21,
    "guide": 159,
    "command": 85,
    "walk": 357,
    "through": 336,
    "use": 351,
    "lost": 203,
    "pls": 270,
    "halp": 161,
    "comands": 83,
    "paly": 259,
    "doo": 119,
    "um": 345,
    "re": 287,
    "choices": 77,
    "mind": 216,
    "pull": 280,
    "abort": 10,
    "call": 69,
    "withdraw": 370,
    "cancel": 71,
    "negotiation": 224,
    "back": 50,
    "scrap": 298,
    "drop": 123,
    "request": 289,
    "nevermind": 227,
    "end": 125,
    "whole": 367,
    "halt": 162,
    "right": 292,
    "there": 331,
    "everything": 132,
    "kill": 189,
    "nvm": 234,
    "plz": 272,
    "backing": 51,
    "plug": 271,
    "nevermnd": 228,
    "abrot": 13,
    "withdaw": 369,
    "stpo": 319
  },
  "intent": {
    "propose_offer": 3,
    "counter_offer": 2,
    "accept_deal": 0,
    "reject_deal": 5,
    "query_status": 4,
    "set_constraint": 7,
    "set_policy": 8,
    "request_help": 6,
    "cancel_action": 1
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}