{
  "text": {
    "i": 174,
    "ll": 203,
    "give": 151,
    "you": 381,
    "__number__": 8,
    "for": 141,
    "hours": 170,
    "at": 42,
    "berth": 51,
    "offering": 243,
    "the": 335,
    "cargo": 73,
    "can": 68,
    "offer": 242,
    "we": 361,
    "do": 112,
    "take": 328,
    "pay": 264,
    "my": 221,
    "is": 187,
    "6h": 6,
    "propose": 279,
    "5h": 5,
    "our": 256,
    "opening": 253,
    "d": 101,
    "like": 198,
    "to": 342,
    "dock": 113,
    "have": 165,
    "m": 210,
    "hrs": 173,
    "proposing": 280,
    "half": 157,
    "a": 9,
    "day": 102,
    "quay": 283,
    "8h": 7,
    "couple": 95,
    "of": 239,
    "slip": 311,
    "euros": 130,
    "pier": 269,
    "how": 171,
    "about": 11,
    "start": 319,
    "2k": 2,
    "berthing": 52,
    "fee": 136,
    "tanker": 329,
    "let": 194,
    "s": 298,
    "one": 251,
    "want": 359,
    "get": 148,
    "put": 282,
    "up": 354,
    "re": 286,
    "cover": 96,
    "ill": 176,
    "seven": 305,
    "gimme": 150,
    "offr": 246,
    "giev": 149,
    "offor": 245,
    "ofer": 240,
    "genoa": 147,
    "star": 318,
    "then": 336,
    "what": 363,
    "instead": 183,
    "counter": 94,
    "meet": 215,
    "go": 152,
    "come": 83,
    "down": 121,
    "if": 175,
    "say": 299,
    "make": 211,
    "it": 188,
    "with": 371,
    "me": 214,
    "split": 316,
    "bump": 65,
    "not": 235,
    "bit": 56,
    "more": 219,
    "rather": 285,
    "settle": 303,
    "raise": 284,
    "extend": 135,
    "4h": 4,
    "land": 191,
    "on": 249,
    "close": 81,
    "this": 339,
    "abuot": 15,
    "abt": 14,
    "instaed": 182,
    "cuonter": 98,
    "insted": 184,
    "done": 118,
    "ok": 248,
    "agreed": 21,
    "sounds": 315,
    "good": 154,
    "sure": 326,
    "accept": 16,
    "that": 334,
    "works": 377,
    "perfect": 268,
    "yes": 379,
    "deal": 103,
    "acceptable": 17,
    "sold": 312,
    "consider": 87,
    "happy": 163,
    "in": 180,
    "confirmed": 86,
    "absolutely": 13,
    "approved": 36,
    "shake": 306,
    "settled": 304,
    "live": 202,
    "ahead": 23,
    "and": 31,
    "book": 61,
    "yup": 383,
    "thing": 338,
    "cool": 92,
    "all": 25,
    "plan": 270,
    "lets": 195,
    "deel": 108,
    "agreeed": 22,
    "souds": 314,
    "acepted": 19,
    "perfct": 267,
    "yep": 378,
    "too": 345,
    "low": 207,
    "no": 232,
    "pass": 262,
    "decline": 105,
    "won": 375,
    "t": 327,
    "work": 376,
    "thanks": 333,
    "way": 360,
    "doesn": 116,
    "interested": 186,
    "enough": 127,
    "reject": 289,
    "declined": 106,
    "price": 277,
    "nope": 233,
    "declining": 107,
    "happening": 162,
    "refuse": 287,
    "hard": 164,
    "unacceptable": 349,
    "man": 212,
    "cant": 71,
    "nah": 222,
    "gonna": 153,
    "happen": 161,
    "chance": 75,
    "thnaks": 340,
    "lwo": 209,
    "enguh": 126,
    "declien": 104,
    "unaccpetable": 350,
    "from": 145,
    "your": 382,
    "draft": 123,
    "long": 205,
    "need": 223,
    "imo": 179,
    "status": 321,
    "cma": 82,
    "lupo": 208,
    "eta": 129,
    "big": 55,
    "tankers": 330,
    "ever": 131,
    "ligure": 196,
    "cleared": 79,
    "tonnage": 344,
    "deep": 109,
    "when": 365,
    "arrive": 39,
    "aida": 24,
    "sole": 313,
    "length": 193,
    "ponte": 276,
    "vecchio": 356,
    "which": 368,
    "free": 143,
    "until": 353,
    "blue": 58,
    "marlin": 213,
    "docks": 114,
    "customs": 100,
    "nordic": 234,
    "breeze": 63,
    "beam": 49,
    "container": 88,
    "vessel": 357,
    "show": 310,
    "adriatic": 20,
    "pearl": 265,
    "two": 347,
    "available": 46,
    "current": 99,
    "weather": 362,
    "occupied": 238,
    "tug": 346,
    "where": 366,
    "containers": 90,
    "msc": 220,
    "aurora": 43,
    "costa": 93,
    "liguria": 197,
    "carrying": 74,
    "containerized": 89,
    "whats": 364,
    "u": 348,
    "wheres": 367,
    "hows": 172,
    "board": 59,
    "open": 252,
    "yet": 380,
    "draeft": 122,
    "lnog": 204,
    "statsu": 320,
    "teh": 331,
    "ship": 307,
    "hold": 169,
    "offshore": 247,
    "block": 57,
    "class": 77,
    "keep": 189,
    "out": 257,
    "don": 117,
    "allow": 26,
    "ferry": 138,
    "restrict": 293,
    "ferries": 137,
    "limit": 199,
    "vessels": 358,
    "under": 351,
    "200m": 1,
    "cruise": 97,
    "anchor": 29,
    "general": 146,
    "segregate": 301,
    "liquid": 200,
    "bulk": 64,
    "today": 343,
    "reserve": 291,
    "grimaldi": 155,
    "palermo": 260,
    "anything": 34,
    "over": 259,
    "300m": 3,
    "clear": 78,
    "now": 236,
    "hazmat": 166,
    "storm": 323,
    "passes": 263,
    "cap": 72,
    "12m": 0,
    "prohibit": 278,
    "night": 231,
    "stop": 322,
    "routing": 295,
    "clears": 80,
    "wide": 370,
    "off": 241,
    "imdg": 178,
    "outer": 258,
    "anchorage": 30,
    "freeze": 144,
    "arrivals": 38,
    "deny": 111,
    "entry": 128,
    "new": 230,
    "berthings": 53,
    "pending": 266,
    "inspection": 181,
    "embargo": 124,
    "berths": 54,
    "dont": 119,
    "bolck": 60,
    "restrcit": 292,
    "auto": 44,
    "above": 12,
    "offers": 244,
    "automatically": 45,
    "by": 66,
    "default": 110,
    "every": 132,
    "always": 27,
    "below": 50,
    "never": 227,
    "than": 332,
    "once": 250,
    "set": 302,
    "floor": 140,
    "approve": 35,
    "or": 255,
    "without": 374,
    "asking": 41,
    "policy": 275,
    "ask": 40,
    "least": 192,
    "standing": 317,
    "rule": 296,
    "first": 139,
    "threshold": 341,
    "shipments": 308,
    "min": 216,
    "acept": 18,
    "anythign": 33,
    "nevar": 226,
    "rejcet": 288,
    "help": 167,
    "commands": 85,
    "does": 115,
    "are": 37,
    "options": 254,
    "list": 201,
    "play": 271,
    "should": 309,
    "stuck": 325,
    "controls": 91,
    "explain": 134,
    "negotiate": 224,
    "hand": 160,
    "an": 28,
    "instructions": 185,
    "please": 272,
    "rules": 297,
    "know": 190,
    "guide": 156,
    "command": 84,
    "use": 355,
    "here": 168,
    "im": 177,
    "lost": 206,
    "pls": 273,
    "halp": 158,
    "paly": 261,
    "doo": 120,
    "any": 32,
    "choices": 76,
    "cancel": 69,
    "mind": 217,
    "pull": 281,
    "call": 67,
    "forget": 142,
    "back": 47,
    "scrap": 300,
    "request": 290,
    "nevermind": 228,
    "negotiation": 225,
    "withdraw": 373,
    "whole": 369,
    "undo": 352,
    "booking": 62,
    "end": 125,
    "abort": 10,
    "mission": 218,
    "halt": 159,
    "right": 294,
    "there": 337,
    "everything": 133,
    "nvm": 237,
    "plz": 274,
    "backing": 48,
    "cancle": 70,
    "nevermnd": 229,
    "withdaw": 372,
    "stpo": 324
  },
  "intent": {
    "propose_offer": 3,
    "counter_offer": 2,
    "accept_deal": 0,
    "reject_deal": 5,
    "query_status": 4,
    "set_constraint": 7,
    "set_policy": 8,
    "request_help": 6,
    "cancel_action": 1
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}